{
  "21_0": "<p>You are required to verify your identity and address in order to set up an account with us. <br><br>Documents we accept as Proof of Identity are passport, ID card, driving license, and residence permit issued by a government body. And you can confirm your address with a Utility bill, Bank statement; Tax invoice; or Other government-issued residential statements/certificates.<br><br>You can confirm your address with your ID, but in this case please use another document for proof of identity.<br><br>Please note: You need separate documents for proof of address and your identity validation. The system also does not accept addresses of legal entities or relatives &ndash; just your residence address. </p>",
  "21_1": "<p>Please note that you&#39;ll be required to upload entity verification documents in order to use the account. Documents required:</p><p>&nbsp;If you are a corporate/Merchant user (company, partnership, trust etc.)</p><ul class='contentSport'><li>Certificate of incorporation OR&nbsp;Memorandum &amp; Articles of Association OR any other relevant founding documents.</li><li>Resolution of Board of Directors and identification of those who have authority to operate the account.</li><li>Company&rsquo;s registered office address (Eg. office landline bill, latest bank statement etc.).</li><li>Photo ID and Proof of Identity of all directors. (Any government issued personal identity card.)</li><li>Identity and address proof of the authorised person.</li><li>Identity &amp; address proof of the beneficial owner with ownership or owning more than 25% &nbsp;shareholding or voting rights (shareholding pattern)</li><li>Selfie</li><li>Any document which states Nature of Business</li><li>Financial Documents indicating Source of Funds&nbsp;</li></ul><p>&nbsp;If you are a Sole Trader&nbsp;</p><ul class='contentSport'><li>Photo ID and Proof of Identity of the sole trader (Any government issued personal identity card.)</li><li>Address proof of the sole trader&nbsp;</li><li>Selfie</li><li>ABN or sole trader tax details&nbsp;</li><li>Any document which states Nature of Business or website link</li></ul><p><strong>Note:</strong> &nbsp;In addition to the above documents, Capital Wallet reserves the right to call for additional documents for further verification based on the company&rsquo;s profile or trade volume.</p>",
  "25": "<p>Two factor authentication provides an extra layer of protection to your account. It is a way of double checking that you are really the person who owns the account, when trying to log in.<br>With 2-Step Authentication, you&#39;ll be able to protect your account with your password and with the security key/code from your phone. These codes are uniquely crafted for your account and will be generated on the authenticator app in your phone.<br><br>You can enable 2FA from Settings in your client dashboard <br></p>",
  "26": "<p>Two factor authentication provides an extra layer of protection to your account. It is a way of double checking that you are really the person who owns the account, when trying to log in.<br>With 2-Step Authentication, you&#39;ll be able to protect your account with your password and with the security key/code from your phone. These codes are uniquely crafted for your account and will be generated on the authenticator app in your phone.<br><br>You can disable 2FA from Settings in your client dashboard&nbsp; </p>",
  "29": "<p>Users can trade between two currencies directly. For example: exchanging Ethereum (ETH) with Bitcoin (BTC), or vice versa. All trades are executed immediately and therefore cannot be canceled<br><br>Here&#39;s how you can convert one digital currency to another<br><ul class='contentSport'><li>Navigate to the &lsquo;Exchange&rsquo; page displayed on the navigation bar.</li><li>Select the cryptocurrency you would like to convert and enter the Amount.</li> <li>Now, select the receive column and enter the cryptocurrency you prefer converting to. The amount is displayed automatically.</li><li>Click on the &lsquo;Exchange Now&rsquo; button and a separate panel will appear depicting the price, Quantity, commission charged, and final amount.</li><li>Tick the checkbox for accepting the terms and conditions and confirm the transaction. </li></ul><strong>Please note:</strong> The exchange panel has a 15-sec window for confirmation after that the order time will expire. </p>",
  "65": "<p>The following steps will assist you in receiving digital currency into your wallet.<ul class='contentSport'><li>Navigate to the &lsquo;wallet&rsquo; page displayed on the navigation bar. </li><li>Select the cryptocurrency wallet to which you would like to receive. Click on the &lsquo;Deposit&rsquo; button. </li><li>A separate side panel would appear, a Wallet address of the selected cryptocurrency wallet will populate.</li><li>To receive the cryptocurrency, Copy the wallet address and share it with the sender.</li><li>Once the sender is done with the depositing process, you will receive cryptocurrency in the selected wallet within 24 hours. </li></ul> </p>",
  "67": "<p>Capital Wallet does not control the blockchain nor can we make it go any faster. The transaction time is controlled solely by the blockchain of the coin that you are depositing. If your withdrawal is not showing on your account, here are a few troubleshooting tips and tricks to review. </p><p>Review your transaction on the blockchain to see if it has been confirmed. If the transaction has confirmations on the blockchain, you will need to reach out to the receiving side for more assistance.</p><p>If the transaction is not on the blockchain please wait for the transaction to process. If it has been 24 hours, then please open a support ticket with our support staff </p>",
  "68": "<p>Some digital currencies and tokens have a minimum deposit in order to credit to the account. For example ETH and ERC-20 Token Coins may require up to a minimum deposit of 0.10. The minimum deposit value will be present when depositing your coin through your accounts UI.&nbsp; </p>",
  "103": "<p>Deposit transaction history details are displayed under the tab Transaction History on the navigation bar. The page includes date, exchange amount and status of the transactions. </p>",
  "70": "<p>The following steps will assist you in sending digital currency to an external wallet.<ul class='contentSport'><li>Navigate to the &lsquo;wallet&rsquo; page displayed on the navigation bar. </li><li>Select the cryptocurrency wallet from where you would like to send. Click on the &lsquo;withdrawal&rsquo; button. </li><li>A separate side panel would appear, enter the Wallet address of the external cryptocurrency wallet.</li><li>Enter the cryptocurrency Amount that you approve of under the &lsquo;Amount field&rsquo;. Note that the Approved amount you&rsquo;d like to send is subject to 0.5% transaction fees.</li><li>To proceed with the withdrawal request, click on the submit button. </li><li>A withdrawal confirmation link would be sent to your registered email address. Clicking on the link would approve the details and process the transaction. </li></ul> </p>",
  "73": "<p>Once you request a fiat withdrawal, the money usually arrives within 1-5 business days. </p>",
  "104": "<p>In general, Capital Wallet does not limit how much crypto you can withdraw. Withdrawing limits from Capital Wallet will be dependent on the payment method you are using to withdraw. </p><p>There are no maximum withdrawal limits however, withdrawal is limited to a minimum 3X of transaction fees.</p>"
}
